au14-department-colony-mapspecific = Специфічні для мапи
au14-department-colony-mapspecific-description = Ролі, доступні лише на певних мапах. Наведіть курсор на назви робіт, щоб побачити доступність на мапі.

au14-department-prometheus = Прометей
au14-department-prometheus-description = Ролі, обмежені для використання в ігровому режимі prometheus

au14-department-prison = В'язниця
au14-department-prison-description = Ролі, обмежені для використання в ігровому режимі prison

au14-department-isolation = Ізоляція
au14-department-isolation-description = Ролі, обмежені для використання в ігровому режимі Isolation


au14-department-weyu = Вей-Ю
au14-department-wyu-description = Роботи, що є частиною Вейланд-Ютані

au14-job-name-mobboss = Бос мафії
au14-job-description-mobboss = Ви лідер місцевого злочинного синдикату, подбайте про досягнення цілей вашої сім'ї
au14-job-prefix-mobboss = МАФІЯ

au14-job-name-mobgoon = Бандит мафії
au14-job-description-mobgoon = Ви солдат місцевого злочинного синдикату, слухайте боса

au14-job-name-wyguard = Офіцер служби безпеки
au14-job-description-wyguard = Ви корпоративний охоронець, найнятий Вейланд-Ютані. Слухайте і захищайте працівників та активи компанії
au14-job-prefix-wyguard = ВЮБЕЗП

au14-department-third-party = Третя сторона
au14-department-third-party-description = Виберіть цю роботу, щоб грати за третю сторону

au14-department-threat = загроза
au14-department-threat-description = Виберіть цю роботу, щоб грати за загрозу

au14-cmbinvestigate-rules = Ви офіцер закону. Дослідіть територію. Ви нейтральні, поки на вас не нападуть.

au14-lacncommandosniper-rules = ЛАКН передала вас Об'єднаному командуванню Об'єднаних Америк для виконання спеціального завдання на цій планеті, подробиці якого вам не розголошуються. Вам наказано дослідити територію та доповісти місцевому командуванню Урядових сил. Ви дружньо налаштовані до Урядових сил і нейтральні до цивільних.

au14-uacglostthreat-rules = Ви третя сторона Урядових сил! Ви дружньо налаштовані до Урядових сил і нейтральні до цивільних. Ця загроза вимагає трохи вищого рівня рольової гри, ніж інші! Будь ласка, майте це на увазі.

au14-rmcert-rules = Вас відправили як члена Групи швидкого реагування Королівської морської піхоти (RMC ERT). Деталі місії вам не розголошуються, однак ваша головна мета — допомогти Урядовим силам у районі операції. Ви дружньо налаштовані до командування Урядових сил і нейтральні до цивільних.

au14-uppgrom-rules = Ви член елітного спецпідрозділу СНП "ГРІМ"! Ви не пам'ятаєте, що сталося або що відбувається в раунді.

au14-uppgrom-greeting = Ви член елітного спецпідрозділу СНП "ГРІМ"!\n\n    Ваша остання місія була провальною, ви втратили зв'язок з материнським кораблем і командуванням.\n\n    Ваші запаси закінчуються, і тільки завдяки вашій пристосованості вам вдалося вижити.\n\n    Забезпечте виживання собі та своїм товаришам по загону і зв'яжіться з найближчим дружнім командуванням.\n    Ще Польща не згинула!\n\n    Ви не ворожі до СНП і АКК та нейтральні до інших країн!

rmc-squad-info-GROMCommandingOfficer = Командир "ГРОМу

au14-uppgrom-description = Ви член елітного спецпідрозділу СНП "ГРІМ". Виживіть разом зі своїм загоном і зв'яжіться з будь-яким дружнім командуванням.

au-14-job-name-papthirdparty-investigator = Слідчий НОП
au-14-job-prefix-papthirdparty-investigator = Слід НОП
au14-papthirdparty-description = Ви входите до складу слідчої групи НОП. Вас викликали в колонію для розслідування. Ви не в курсі ситуації. Досліджуйте.

au-14-job-name-papthirdparty-captain = Старший слідчий НОП
au-14-job-prefix-papthirdparty-captain = СтСлід НОП

au-14-job-name-papthirdparty-observer = Міжзоряний спостерігач з прав людини
au14-papthirdparty-description-observer = Завдяки наполегливій праці вам вдалося потрапити на Фронтир разом із слідчою групою НОП, щоб документувати та фіксувати будь-які звірства, що можуть відбуватися в цьому темному секторі космосу. Частково це піар-хід, але робота важлива. В екстреній ситуації ви також можете надавати медичну допомогу тим, хто її потребує.
au-14-job-prefix-papthirdparty-observer = Спост НОП

au14-papthirdparty-greeting = Ви член Народної озброєної поліції СНП.\n\n    Вас відправили розслідувати колонію, до якої ви прямуєте.\n\n    Ви дружньо налаштовані до Урядових сил, нейтральні до цивільних і ворожі до ФВК.

au-14-job-name-upptd-squadleader = Командир відділення
au-14-job-prefix-upptd-squadleader = ТР КВ
au-14-job-name-upptd-rifleman = Стрілець
au-14-job-prefix-upptd-rifleman = ТР СТР
au-14-job-name-upptd-loader = Заряджаючий
au-14-job-prefix-upptd-loader = ТР ЗАРЯД
au14-upptd-description = Ви член Територіальної оборони СНП. Ви були в патрулі і... Ну... Тепер ви загубилися. Знайдіть своє командування і виконуйте їхні накази.

au14-upptd-greeting = Ви член Територіальної оборони СНП.\n\n    Вас відправили в патруль, але ви загубилися.\n    Знайдіть будь-яке місцеве командування і приєднайтеся до їхніх сил.\n    Ви дружньо налаштовані до СНП і АКК, нейтральні до цивільних та інших країн, і ворожі до ФВК.

au14-professorvonbandolier-rules = Прокляття! Жодної підходящої дичини вже кілька тижнів, а це була ваша остання чашка хорошого чаю.\n\n    У вас немає союзників або прихильності до жодної фракції.\n    Влаштуйтеся в цій місцевості - знайдіть, вистежте і вполюйте обрану дичину.\n    Пощадіть тих, хто не вартий полювання, якщо тільки вони не стануть проблемою.

au14-forecon-rules = Ви член FORECON КМП США! Ви не пам'ятаєте, що сталося або що відбувається в раунді.

au14-forecon-greeting = Ви член елітного спецпідрозділу FORECON КМП США!\n\n    Ваша остання місія була провальною, ви втратили зв'язок з материнським кораблем і командуванням.\n\n    Ваші запаси закінчуються, і тільки завдяки вашій пристосованості вам вдалося вижити.\n\n    Забезпечте виживання собі та своїм товаришам по загону і зв'яжіться з найближчим дружнім командуванням.\n\n    Ви не ворожі до ОА та ІТС і нейтральні до інших країн!

au14-forecon-detachment-greeting = Ви член елітного спецпідрозділу FORECON КМП США!\n\n    Вас відправили до Урядових сил. З'явіться до командування для отримання подальших наказів.\n\n    Ви є частиною Урядових сил!

au14-forecon-detachment-rules = Вас відправили до Урядових сил. З'явіться до командування для отримання подальших наказів.

rmc-job-description-forecon-detachment = Ви член FORECON КМП США. Вас відправили до Урядових сил. З'явіться до командування для отримання подальших наказів.

au14-job-name-forecon-spotter = Спостерігач
au14-job-prefix-forecon-spotter = СПОСТ

au-14-job-name-uacg-squadleader = Загублений командир відділення
au-14-job-prefix-uacg-squadleader = Заг КВ БО

au-14-job-name-uacg-rifleman = Загублений стрілець
au-14-job-prefix-uacg-rifleman = СТР БО

au-14-job-name-uacg-ammobearer = Загублений носій боєприпасів
au-14-job-prefix-uacg-ammobearer = НБ БО

au14-uacg-rules = Ви третя сторона Урядових сил! Ви дружньо налаштовані до Урядових сил і нейтральні до цивільних. Ця третя сторона вимагає трохи вищого рівня рольової гри, ніж інші! Будь ласка, майте це на увазі.
au14-uacg-description = Ваш загін був відокремлений від взводу під час патрулювання на короткі відстані з вашої передової оперативної бази (FOB), коли екстремальні погодні умови збили вас з курсу. Возз'єднайтеся з Урядовими силами разом з тими, хто залишився.

au14-uacg-greeting = Ви член патруля Берегової охорони ОА!\n\n    Ви патрулювали і заблукали. Доповітьте місцевому командуванню для отримання подальших наказів.\n\n    Ви є частиною Урядових сил!

au14-usarmy-greeting = Ви військовослужбовець 1-ї кавалерійської дивізії армії США!\n\n    Під час вашої останньої місії ви втратили зв'язок зі штабом.\n\n    Ви знаєте про загрозу.\n\n    Ваша мета - усунути загрозу.\n\n    Ви дружньо налаштовані до ОА і нейтральні до інших країн.

au14-usarmy-rules = Ви військовослужбовець армії США! Ви не пам'ятаєте, що сталося або що відбувається в раунді.

rmc-squad-info-USArmyCommandingOfficer = Командир армії США

au14-job-name-usarmy-trooper = Кавалерист
au14-job-prefix-usarmy-trooper = КАВ
au14-job-name-usarmy-trooper-lat = Кавалерист-бронебійник
au14-job-prefix-usarmy-trooper-lat = КАВ-Б
au14-job-name-usarmy-cet = Бойовий інженер-технік
au14-job-prefix-usarmy-cet = БІТ
au14-job-name-usarmy-cmt = Бойовий медик-технік
au14-job-prefix-usarmy-cmt = БМТ
au14-job-name-usarmy-hg = Важкий кулеметник
au14-job-prefix-usarmy-hg = HG
au14-job-description-usarmy = Ви військовослужбовець армії США. Дотримуйтесь своїх цілей і досягайте перемоги.

au14-job-name-usarmy-tankcommander = Командир танка
au14-job-prefix-usarmy-tankcommander = ТК
au14-job-name-usarmy-tankdriver = Механік-водій
au14-job-prefix-usarmy-tankdriver = МВ
au14-job-name-usarmy-tankgunner = Навідник танка
au14-job-prefix-usarmy-tankgunner = НАВ
au14-job-name-usarmy-tankloader = Заряджаючий танка
au14-job-prefix-usarmy-tankloader = ТЗАРЯД
au14-job-description-usarmy-tankcrew = Ви військовослужбовець 32-ї бронетанкової дивізії армії США. Ви втратили зв'язок зі штабом, а ваш танк застряг у багнюці. Зв'яжіться з найближчим дружнім командуванням.

au14-usarmy-tank-greeting = Ви військовослужбовець 32-ї бронетанкової дивізії армії США!\n\n    Ви втратили зв'язок зі штабом, а ваш танк застряг у багнюці, тому ви його покинули.\n\n    Зв'яжіться та приєднайтеся до найближжих дружніх сил.\n\n    Ви дружньо налаштовані до ОА і нейтральні до інших країн.

au14-usarmy-armored-greeting = Ви військовослужбовець 32-ї бронетанкової дивізії армії США!\n\n    Вас відправили на допомогу Урядовим силам у районі операції!\n\n    Готуйтеся до дій і доловіть командиру Урядових сил!\n\n    Ви дружньо налаштовані до Урядових сил, нейтральні до цивільних і ворожі до ФВК!

au14-job-description-forecon-killteam = Ви член Ліквідаційної команди FORECON. Вбийте свою ціль.

au14-job-description-forecon-killteam-greeting = Ви член елітного спецпідрозділу FORECON КМП США!\n\n    Ви є членом Ліквідаційної команди снайперів-розвідників. Вам наказано вбити особливо важливу ціль.\n    (Якщо адміністратори нічого вам не наказали, ви маєте вбити Адміністратора колонії. Причини від Верховного командування вам не розголошувалися)\n\n    Ви НЕ є частиною Урядових сил, але не будьте занадто агресивними до них. Робіть усе необхідне для успіху вашої місії.

au14-forecon-killteam-rules = Ви не знаєте, що відбувається в раунді. Ваша головна мета - вбити ціль. Ви не є частиною Урядових сил, але не будьте занадто агресивними до них.

au14-job-description-forecon-firstrecon = Ви член 1-го батальйону FORECON КМП США. Ви тут, щоб розслідувати зброю масового ураження.

au14-job-description-forecon-firstrecon-greeting = Ви член елітного спецпідрозділу FORECON КМП США!\n\n    Ви член 1-го розвідувального батальйону.\n    Ваша розвідка повідомляє про можливість наявності Зброї масового ураження (ЗМУ).\n    Знайдіть і убезпечте будь-яку ЗМУ.\n\n    Ваші правила ведення бою - ТІЛЬКИ відкривати вогонь у відповідь. Ніколи не атакуйте, поки вас не спровокують. Якщо ви впевнені в злих намірах, ви можете відкрити вогонь першими в розумних межах.\n    Хрещений батько стежить за вами!\n\n    Ви НЕ є частиною Урядових сил, але ви не ворожі, поки вас не спровокують. Ваша місія - убезпечити або знищити ЗМУ.

au14-job-name-forecon-corpsman = Санітар 2-го класу
au14-job-prefix-forecon-corpsman = САН2

au14-wyht-description = Ви є частиною групи перевезення небезпечних вантажів Вейланд-Ютані. Доставте свій ящик до найближчого об'єкта Вей-Ю або створіть його, щоб проводити божевільні експерименти!

au14-wyht-greeting = Ви є частиною групи перевезення небезпечних вантажів Вейланд-Ютані.\n\n    Доставте свій ящик до найближчого об'єкта Вей-Ю. Якщо такого немає, ви оснащені медичними наметами.\n\n    Ваша мета - провести експеримент із наданим обладнанням.\n\n    Прибуток компанії - ваша мета.\n\n    Вейланд-Ютані - будуємо кращі світи.

au14-pmcparty-description = Ви є частиною групи ПВК Вейланд-Ютані! Вас викликали для спеціального завдання в цьому районі, виконуйте свої накази.

au14-pmcparty-greeting = Ви є частиною групи ПВК Вейланд-Ютані!\n\n    Вас викликали для спеціального завдання в цьому районі, виконуйте свої накази.\n\n    Прибуток компанії - ваша мета.\n\n    Вейланд-Ютані - будуємо кращі світи.

au14-ipie-lawyer-description = Ви юрист із захисту прав інтелектуальної власності корпорації Вейланд-Ютані. Захищайте права Корпорації!
au14-ipie-lawyer-greeting = Ви юрист із захисту прав інтелектуальної власності корпорації Вейланд-Ютані.\n\n    Вас викликали для розслідування порушення прав інтелектуальної власності.\n    Якщо ви з'явилися як синтетик, грайте як зазвичай. Ви працюєте під прикриттям.\n    Знайдіть будь-які невідповідності та подайте на всіх до суду!\n\n    Прибуток компанії - ваша мета.\n\n    Вейланд-Ютані - будуємо кращі світи.

au14-ipie-ppo-description = Ви офіцер особистої охорони Вейланд-Ютані. Захищайте юриста IPIE ціною власного життя.
au14-ipie-greeting = Ви офіцер особистої охорони Вейланд-Ютані. Захищайте юриста IPIE ціною власного життя.\n\n    Вас викликали для розслідування порушення прав інтелектуальної власності.\n    Допомагайте юристу IPIE та забезпечуйте його безпеку.\n\n    Прибуток компанії - ваша мета.\n\n    Вейланд-Ютані - будуємо кращі світи.

au14-lacncommando-description = ЛАКН передала вас Об'єднаному командуванню Об'єднаних Америк для виконання спеціального завдання на цій планеті, подробиці якого вам не розголошуються. Вам наказано дослідити територію та доповісти місцевому командуванню Урядових сил.

au14-job-name-vai-mercenary = Контрактор
au14-vai-mercenary-description = Ви найманець Vanguard's Arrow Incorporated. Дотримуйтесь свого контракту. Для отримання додаткової інформації зверніться до свого посібника.
au14-job-prefix-vai-mercenary = VAIК

au14-job-name-vai-teamleader = Командир групи
au14-job-prefix-vai-teamleader = VAIКГ

au14-job-name-vai-medic = Медичний спеціаліст
au14-job-prefix-vai-medic = VAIМ

au14-job-name-vai-engi = Інженерний спеціаліст
au14-job-prefix-vai-engi = VAIІ

au14-job-name-vai-machinegunner = Кулеметник
au14-job-prefix-vai-machinegunner = VAIКЛМ

au14-vaipo-greeting = Ви є частиною Первинних операцій Vanguard's Arrow Incorporated.\n\n    Ви отримали виклик від місцевого посла ОА для його розслідування.\n    Забезпечте безпеку посла за будь-яку ціну.\n\n    Ви ДРУЖНЬО налаштовані до всіх підрозділів ОА.

au14-vaiso-greeting = Ви є частиною Спеціальних операцій Vanguard's Arrow Incorporated.\n\n    Вам доручають брудні операції, чорні операції та роботу проти ВЮ.\n\n    Ви отримали розвіддані від місцевих повстанців ФВК про дослідницький центр Вейланд-Ютані.\n\n    Ви повинні здійснити наліт на нього та отримати будь-яку цінну інформацію.\n\n    Робіть це швидко і не привертайте зайвої уваги.\n\n    Пам'ятайте, вас тут немає, ніколи не було і ніколи не буде.\n\n    Ви ДРУЖНЬО налаштовані до всіх підрозділів ОА.

au14-vaisp-greeting = Ви є частиною Vanguard's Arrow Incorporated.\n\n    Ви є частиною медичної команди, викликаної послом ОА.\n\n    Забезпечте їхню безпеку за будь-яку ціну.\n\n    Ви ДРУЖНЬО налаштовані до всіх підрозділів ОА.

au14-prodigyparty-description = Ви — частина «Команди Збройного Ремонту Продіджі» (ПАРТ)! Вас викликали для спеціальної місії в районі, виконуйте свої накази.
au14-prodigyparty-greeting = Ви — частина загону «Команди Збройного Ремонту Продіджі» (ПАРТ)!

    Вас викликали для спеціальної місії в районі, виконуйте свої накази.

    Захист вашого замовника є першочерговим пріоритетом разом із вашою місією.

    Безпека Продіджі — Ремонтуємо Наш Світ

    Ви ВОРОЖІ до всіх підрозділів ВейЮ