# generic survs

cm-job-name-survivor = Цивільний колоніст
cm-job-description-survivor = Ви — той, хто вижив після нападу на корпоративний об'єкт. Ви працювали або жили в колонії/станції і встигали уникати атак чужих... поки що.

cm-job-name-survivor-doctor = Колоніст-лікар

cm-job-name-survivor-engineer = Колоніст-інженер

cm-job-name-survivor-security = Колоніст-охоронець

cm-job-name-survivor-corporate = Колоніст-корпорат

cm-job-name-survivor-scientist = Колоніст-науковець

rmc-job-name-survivor-co = Командир-вижилий
rmc-job-description-survivor-co = Ви — Майор ОНМК.

rmc-job-name-survivor-synth = Синтетик-вижилий
rmc-job-description-survivor-synth = Ви — синтетик, що вижив після нападу на корпоративний об'єкт.

rmc-job-name-survivor-military = Військовий вижилий
rmc-job-description-survivor-military = Ви — той, хто вижив після ксеноморфного зараження колонії, частина якоїсь військової організації.

# Playtime trackers
rmc-playtime-tracker-job-name-survivor = Цивільний вижилий
rmc-playtime-tracker-job-name-survivor-doctor = Лікар-вижилий
rmc-playtime-tracker-job-name-survivor-engineer = Інженер-вижилий
rmc-playtime-tracker-job-name-survivor-security = Охоронець-вижилий
rmc-playtime-tracker-job-name-survivor-corporate = Корпорат-вижилий
rmc-playtime-tracker-job-name-survivor-scientist = Науковець-вижилий
rmc-playtime-tracker-job-name-survivor-military = Військовий-вижилий
rmc-playtime-tracker-job-name-survivor-co = Командир-вижилий
rmc-playtime-tracker-job-name-survivor-synth = Синтетик-вижилий

cm-job-name-survivor-trucker = Колоніст-водій

cm-job-name-survivor-icb = Зв'язковий Міжзоряного Комерційного Бюро
CMJobSurvivorICB = Зв'язковий Міжзоряного Комерційного Бюро
cm-job-prefix-survivor-icb = Предст. МКБ

cm-job-name-survivor-isr = Спостерігач Міжзоряних прав на життя
CMJobSurvivorISR = Спостерігач Міжзоряних прав на життя

rmc-job-name-survivor-cmb-deputy = Помічник СМБ
CMSurvivorCMBDeputy = Помічник СМБ

rmc-job-name-survivor-bureau-marshal = Маршал СМБ
cm-job-prefix-survivor-cmb-marshal = СМБ МАР

cm-job-name-survivor-flight-control-operator = Оператор контролю польотів

cm-job-name-survivor-unmc = Залишок ОНМК

# misc survs

cm-job-name-survivor-prisoner = В'язень
CMSurvivorPrisoner = В'язень

cm-job-name-survivor-gang-leader = Ватажок банди
CMSurvivorGangLeader = Ватажок банди

rmc-job-greeting-survivor = Ви — той, хто вижив після нападу на колонію. Ви працювали або жили в колонії і встигали уникати атак чужих... поки що.

  Ви повністю обізнані про загрозу ксеноморфів і можете використовувати ці знання на власний розсуд.

  Ви НЕ обізнані про морпіхів та їхні наміри.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

# Misc variants
cm-job-name-survivor-miner = Колоніст-шахтар

cm-job-name-surivor-priest = Капелан

# FORECON survs

rmc-job-greeting-forecon = Ви — морпіх Сил розвідки ОНМК (FORECON) з ОНК «Ханьют», застряглий на цій планеті після того, як вашу команду знищили під час розслідування сигналу лиха. Ваш пілот мертвий разом із більшістю вашого підрозділу, ви та ваша команда тікаєте і відстрілюєтесь, щоб вижити... але припаси на межі, їжа закінчується, і, можливо, ваш єдиний шанс на виживання — рухатися на захід до розбитого десантного корабля, щоб виловити що-небудь корисне.

  Ви повністю обізнані про загрозу ксеноморфів і можете використовувати ці знання на власний розсуд.

  Ви НЕ обізнані про морпіхів та їхні наміри.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-name-forecon = Вижилий FORECON
rmc-job-description-forecon = Ви — застряглий морпіх FORECON ОНМК. Ваш корабель «ОНК Ханьют» розбився, і ви застрягли на планеті. Робіть, що потрібно, щоб вижити!

rmc-job-name-forecon-sniper = Снайпер
rmc-job-name-forecon-marksman = Влучний стрілець
rmc-job-name-forecon-support-tech = Технік підтримки
rmc-job-name-forecon-synth = Синтетик
rmc-job-name-forecon-commander = Командир

# LV-624 survs

rmc-job-name-survivor-lv624-archeologist = Археолог
rmc-job-name-survivor-lv624-cargo-technician = Технік вантажу
rmc-job-name-survivor-lv624-corporate-liaison = Корпоративний зв'язковий ЛВ-624
rmc-job-name-survivor-lv624-security-guard = Охоронець Ве-Ю
rmc-job-name-survivor-lv624-medical-technician = Технік швидкої медичної допомоги
rmc-job-name-survivor-lv624-engineer = Інженер

rmc-job-greeting-corporate-dome-cl = Ви — останній живий керівник Лазарус-Лендингу!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — корпоративний зв'язковий, відряджений на ЛВ-624 від Вейланд-Ютані. Вам натякнули про дуже дивні на вигляд яйця, знайдені у прибульницькому храмі на північний схід від колонії. Як розумний керівник, якого найняла Корпорація, ви вирішили підготувати свій офіс до найгіршого, коли в чанах Дослідницького Купола народився перший «паразит». Виявилося, що ви мали рацію: усі, хто називав вас божевільним і вважав цих створінь новими «синтетиками», тепер мертві, ви разом із вашою корпоративною охороною — єдині, хто вижив завдяки вашій параної. Натиск ксеноморфів був безжальним, один з офіцерів прострелив паливний бак, що призвело до руйнування частини купола та розплавлення значної частини оборони. Ви маєте вижити та знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon = Ви — офіцер корпоративної охорони!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — офіцер корпоративної охорони, відряджений на ЛВ-624 від Вейланд-Ютані. Раптом одного дня корпоративний зв'язковий відвів вас убік і наказав швидко принести припаси з офісу маршалів до свого офісу. Ви почали укріплювати Корпоративний Купол, і керівник попередив, що щось велике спустошить усю колонію, окрім вас. Виявилося, що зв'язковий мав рацію: так звані «ксеноморфи» вирвалися з-під контролю в Дослідницькому Куполі та почали нищити всю колонію. Коли вони прийшли до Купола і намагалися всіх вас убити, ви ледь стримали натиск, втративши одного офіцера й значну частину оборони. Зв'язковий сказав, що скоро знайде спосіб зв'язатися з Вейланд-Ютані, і наказав триматися до прибуття рятувальників.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon-lead = Ви — старший корпоративної охорони!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — старший корпоративної охорони, відряджений на ЛВ-624 від Вейланд-Ютані. Раптом одного дня корпоративний зв'язковий відвів вас убік і наказав швидко організувати наявні сили безпеки. Ви почали укріплювати Корпоративний Купол, і керівник попередив, що щось велике спустошить усю колонію, окрім вас. Виявилося, що зв'язковий мав рацію: так звані «ксеноморфи» вирвалися з-під контролю в Дослідницькому Куполі та почали нищити всю колонію. Коли вони прийшли до Купола і намагалися всіх вас убити, ви ледь стримали натиск, втративши одного офіцера й значну частину оборони. Зв'язковий сказав, що скоро знайде спосіб зв'язатися з Вейланд-Ютані, і наказав триматися до прибуття рятувальників.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon-medic = Ви — медик корпоративної охорони!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — медик корпоративної охорони, відряджений на ЛВ-624 від Вейланд-Ютані. Раптом одного дня корпоративний зв'язковий відвів вас убік і наказав швидко принести припаси з медблоку до свого офісу. Ви почали укріплювати Корпоративний Купол, і керівник попередив, що щось велике спустошить усю колонію, окрім вас. Виявилося, що зв'язковий мав рацію: так звані «ксеноморфи» вирвалися з-під контролю в Дослідницькому Куполі та почали нищити всю колонію. Коли вони прийшли до Купола і намагалися всіх вас убити, ви ледь стримали натиск, втративши одного офіцера й значну частину оборони. Зв'язковий сказав, що скоро знайде спосіб зв'язатися з Вейланд-Ютані, і наказав триматися до прибуття рятувальників.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-corporate-dome-goon-engi = Ви — технік корпоративної охорони!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — технік корпоративної охорони, відряджений на ЛВ-624 від Вейланд-Ютані. Раптом одного дня корпоративний зв'язковий відвів вас убік і наказав швидко принести припаси з інженерного відсіку до свого офісу. Ви почали укріплювати Корпоративний Купол, і керівник попередив, що щось велике спустошить усю колонію, окрім вас. Виявилося, що зв'язковий мав рацію: так звані «ксеноморфи» вирвалися з-під контролю в Дослідницькому Куполі та почали нищити всю колонію. Коли вони прийшли до Купола і намагалися всіх вас убити, ви ледь стримали натиск, втративши одного офіцера й значну частину оборони. Зв'язковий сказав, що скоро знайде спосіб зв'язатися з Вейланд-Ютані, і наказав триматися до прибуття рятувальників.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

# New Varadero Survs

rmc-job-name-survivor-commander-new-varadero = Командир

cm-job-name-surivor-beach-bum = Пляжний нероба

cm-job-name-survivor-cargo-technician = Технік вантажу Нової Варадеро

cm-job-name-survivor-medical-technician = Медтехнік Нової Варадеро

cm-job-name-survivor-technician = Інженерний технік Нової Варадеро

cm-job-name-survivor-un-peacekeeper = Миротворець МКПЖ

cm-job-name-survivor-new-varadero-researcher = Дослідник Нової Варадеро

# Hybrisa Prospera Survs

rmc-job-name-survivor-hybrisa-civilian = Цивільний

rmc-job-name-survivor-hybrisa-office-worker = Цивільний — Офісний працівник

rmc-job-name-survivor-hybrisa-weyamart-employee = Цивільний — Працівник Веймарту

rmc-job-name-survivor-material-reprocessing-technician = Цивільний — Технік перероблення матеріалів

rmc-job-name-survivor-fire-protection-specialist-hybrisa = Цивільний — Спеціаліст з пожежної безпеки
rmc-job-prefix-fire-protection-specialist-hybrisa = СПБ

rmc-job-name-survivor-grind-barista = Цивільний — Бариста «Дейлі Грайнд»

rmc-job-name-survivor-tmcc-miner = ТМКК — Шахтар

rmc-job-name-survivor-medical-doctor = Лікар

rmc-job-name-survivor-emt-paramedic = ШМД — Парамедик

rmc-job-name-survivor-xenoarchaeologist = Ксеноархеолог

rmc-job-name-survivor-xenobiologist = Ксенобіолог

rmc-job-name-survivor-pizza-galaxy = Цивільний — Доставник «Пітца Галаксі»

rmc-job-name-survivor-commercial-pilot = Комерційний пілот Вейланд-Ютані

rmc-job-name-survivor-hybrisa-engineer = Інженер-електрик
rmc-job-name-survivor-construction-worker = Будівельник
rmc-job-name-survivor-heavy-vehicle-operator = Оператор важкої техніки

# Paramarine survs

rmc-job-greeting-para = Ви — боєць 24-го парадесантного полку ККМ!

  Аванпост Соутер був вашим останнім місцем служби перед виведенням. Після того, як Вейланд-Ютані викупила Гібризу, ІТС почала виводити свої сили з планети. Ваш полк готувався до згортання, передаючи контроль під час перехідного періоду. Тоді й вдарила епідемія. Останні тижні ви ледь утримуєте аванпост, відбиваючи хвилю за хвилею, прихищаючи тих небагатьох, кого вдалося врятувати. Тепер залишився лише ваш загін. Аванпост розвалюється, арсенал спорожнів, а десантний корабель в ангарі досі без палива. Сигнал лиха відправили понад тиждень тому. Усе, що вам залишається, — тримати позицію та молитися, щоб хтось відповів.

  Ви повністю обізнані про загрозу ксеноморфів і можете використовувати ці знання на власний розсуд.

  Ви НЕ обізнані про морпіхів та їхні наміри.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-name-para = Парадесантник-вижилий
rmc-job-description-para = Ви — застряглий парадесантник ККМ ІТС. У вашого десантного корабля закінчилося пальне, і ви застрягли на планеті. Робіть, що потрібно, щоб вижити!

rmc-job-name-paramarine = Стрілець
rmc-job-name-para-pilot = Пілот авіаційного підрозділу флоту
rmc-job-name-para-engineer = Штурмовий інженер
rmc-job-name-para-medic = Медтехнік
rmc-job-prefix-paramarine = 24/ПАРА

rmc-job-name-para-team-leader = Командир команди
rmc-job-prefix-para-team-leader = 24/ПАРА КК

rmc-job-name-para-synth = Допоміжний синтетик
rmc-job-prefix-para-synth = 24/ПАРА Син

rmc-job-name-para-commander = Командир
rmc-job-prefix-para-commander = 24/ПАРА КДР

# Sorokyne Strata Survs

rmc-job-name-survivor-infrastructure-engineer = Інженер інфраструктури

rmc-job-name-survivor-reactor-technician = Технік реактора

rmc-job-name-survivor-armed-police-officer = Народний Озброєний Поліціонер

rmc-job-name-survivor-army-reservist = Армійський Резервіст
rmc-job-prefix-army-reservist = 202/АРМ

rmc-job-name-survivor-moh-doctor = Лікар Міністерства Охорони Здоров'я

rmc-job-name-survivor-cec-researcher = Дослідник Корпусу Космічної Експлуатації

rmc-job-name-survivor-soro-civilian = Громадянин

rmc-job-name-survivor-fire-protection-specialist = Спеціаліст з Пожежної Безпеки
rmc-job-prefix-fire-protection-specialist = ФПБ

rmc-job-name-survivor-soro-miner = Цзютоу Комбайн - Шахтар

rmc-job-name-survivor-halcyon-dynamics-liaison = Хелсіон Дайнемікс - Корпоративний Представник

# Trijent survs

rmc-job-name-survivor-trijent-chaplain = Капелан Дамби Тріджент

rmc-job-name-survivor-trijent-goon = Охорона Дамби Тріджент

cm-job-name-survivor-trijent-doctor = Лікар Дамби Тріджент

cm-job-name-survivor-trijent-researcher = Дослідник Дамби Тріджент

cm-job-name-survivor-trijent-trucker = Оператор Важкої Техніки Дамби Тріджент

cm-job-name-survivor-trijent-engi-hydro = Інженер Гідроелектростанції

cm-job-name-survivor-trijent-dam-tech = Технік Обслуговування Дамби

cm-job-name-survivor-trijent-corporate = Представник Корпорації Тріджент
CMSurvivorTrijentCorporate = Представник Корпорації Тріджент

# Fiorina Science Annex Survs

cm-job-name-survivor-fiorina-corporate-liaison = Корпоративний Представник Фіоріни
CMSurvivorFiorinaCorporateLiaison = Корпоративний Представник Фіоріни

cm-job-name-survivor-fiorina-doctor = Лікар Фіоріни
CMSurvivorFiorinaDoctor = Лікар Фіоріни

cm-job-name-survivor-fiorina-engineer = Інженер Фіоріни
CMSurvivorFiorinaEngineer = Інженер Фіоріни

cm-job-name-survivor-fiorina-researcher = Дослідник Фіоріни
CMSurvivorFiorinaResearcher = Дослідник Фіоріни

cm-job-name-survivor-riot-officer = Офіцер Контролю Заворушень БМК
CMSurvivorFiorinaRiotOfficer = Офіцер Контролю Заворушень БМК
cm-job-prefix-survivor-riot-officer = БМК ОКЗ

CMSurvivorFiorinaPrisonGuard = Корпоративна охорона Ве-Я

rmc-job-greeting-riot-in-progress-CMB-RCTL = Ви — Командир Загону Контролю Заворушень БМК!

  Ви усвідомлюєте загрозу ксеноморфів.

  Ваше основне завдання — пережити спалах.

  Ви — Командир Загону Контролю Заворушень БМК, керуєте загоном у складі Підрозділу Контролю Заворушень Бюро Маршалів Колонії. Ваш диспетчер отримав сигнал лиха з сумнозвісної Орбітальної В'язниці Фіоріни. Ви вирішили, що це чергова типова ситуація з заворушенням, з яким недоукомплектована служба безпеки в'язниці не може впоратись, оскільки все більше її персоналу відправляють в інші частини галактики. Це не вперше офіцерів БМК викликали на допомогу, але, на жаль, цього разу це також виявилося не тим 'дрібним заворушенням', яке ви очікували. Завантажені лише гумовими набоями та не зустрівши нікого на зоні висадки, ви з рештою загону рушили до арсеналу, щоб поговорити з Квартирмейстером, але дорогою знаходили лише трупи в'язнів і охорони. Стурбовані озброєними в'язнями, ваш загін перемикався на бойові набої в арсеналі, коли якийсь величезний прибулець вистрибнув з тіні і викрав Джеррі, поки той молився. Істота тягнула його надто швидко, щоб наздогнати, а його крики стихли в коридорах, бідолаха. Тепер вам треба вирішити: шукати додаткові підказки про те, що тут до біса сталося, полювати на те, що там зачаїлось, чи утримувати позицію та сподіватись, що хтось інший відповість на сигнал лиха, поки не стало занадто пізно...

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до МКП ООН![/font][/color][/bold]

rmc-job-greeting-riot-in-progress-CMB-RCO = Ви — Офіцер Контролю Заворушень БМК!

  Ви усвідомлюєте загрозу ксеноморфів.

  Ваше основне завдання — пережити спалах.

  Ви — Офіцер Контролю Заворушень БМК, член загону Підрозділу Контролю Заворушень Бюро Маршалів Колонії. Ваш командир загону повідомив вас про сигнал лиха з сумнозвісної Орбітальної В'язниці Фіоріни — мабуть, чергові дрібні заворушення, що швидко вийшли з-під контролю. В'язниця була недоукомплектованим хаосом, тож вас не дуже здивувало, що вони надіслали сигнал лиха, знову викликаючи вас виконувати їхню роботу. На жаль, цього разу це також виявилося не тим 'дрібним заворушенням', яке ви очікували. Завантажені лише гумовими набоями та не зустрівши нікого на зоні висадки, ви з рештою загону рушили до арсеналу, щоб поговорити з Квартирмейстером, але дорогою знаходили лише трупи в'язнів і охорони. Стурбовані озброєними в'язнями, ваш загін перемикався на бойові набої в арсеналі, коли якийсь величезний прибулець вистрибнув з тіні і викрав Джеррі, поки той молився. Істота тягнула його надто швидко, щоб наздогнати, а його крики стихли в коридорах, бідолаха. Тепер вам треба вирішити: шукати додаткові підказки про те, що тут до біса сталося, полювати на те, що там зачаїлось, чи утримувати позицію та сподіватись, що хтось інший відповість на сигнал лиха, поки не стало занадто пізно...

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до МКП ООН![/font][/color][/bold]

# Kutjevo Refinery Survs

rmc-job-name-survivor-kutjevo-chaplain = Капелан Кутьєво

rmc-job-name-survivor-kutjevo-corporate = Корпоративний Представник Кутьєво

rmc-job-name-survivor-kutjevo-doctor = Лікар Кутьєво

rmc-job-name-survivor-kutjevo-engineer = Інженер Кутьєво

rmc-job-name-survivor-kutjevo-goon = Охорона Кутьєво

rmc-job-name-survivor-kutjevo-researcher = Дослідник Кутьєво

rmc-job-name-survivor-kutjevo-trucker = Оператор Важкої Техніки Кутьєво

# Solaris Ridge Survs

rmc-job-name-survivor-solaris-chaplain = Капелан Соларіс

rmc-job-name-survivor-solaris-corporate-liaison = Корпоративний зв'язковий Соларіс

rmc-job-name-survivor-solaris-doctor = Лікар Соларіс

rmc-job-name-survivor-solaris-engineer = Інженер Соларіс

rmc-job-name-survivor-solaris-scientist = Науковець Соларіс

rmc-job-name-survivor-solaris-trucker = Оператор важкої техніки Соларіс

rmc-job-name-survivor-unmc-recruiter = Рекрутер ОНМК

rmc-job-name-survivor-solaris-corporate-supervisor = Керівник колонії
rmc-job-prefix-survivor-solaris-corporate-supervisor = Керівник

rmc-job-greeting-solaris-pmc = Ви — той, хто вижив після аварійної посадки!

  Ви НЕ обізнані про загрозу ксеноморфів.

  Ваше головне завдання — вижити. Ви вважаєте, що другий десантний корабель розбився десь на півночі, і він віз додаткові припаси.

  Ви — боєць ПВК від Вейланд-Ютані. Ваш корабель прямував до Соларіс Рідж для супроводу заступника менеджера. Дорогою ваш корабель отримав сигнал лиха з колонії про напад. Побоюючись, що це може бути напад КВФ, ваш пілот узяв повний хід на колонію. Однак під час входу в атмосферу двигун відмовив, і ви знепритомніли від перевантажень. Ви прокидаєтеся пораненим... і бачите, що корабель розбився на колонії. Ваші товариші лежать мертві поряд, але декого бракує. Можливо, вони вижили та перемістилися деінде? Вам потрібно з'ясувати, що сталося з колонією, спробувати знайти когось зі своїх і знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-medic = Ви — той, хто вижив після аварійної посадки!

  Ви НЕ обізнані про загрозу ксеноморфів.

  Ваше головне завдання — вижити. Ви вважаєте, що другий десантний корабель розбився десь на півночі, і він віз додаткові припаси.

  Ви — медик ПВК від Вейланд-Ютані. Ваш корабель прямував до Соларіс Рідж для супроводу заступника менеджера. Дорогою ваш корабель отримав сигнал лиха з колонії про напад. Побоюючись, що це може бути напад КВФ, ваш пілот узяв повний хід на колонію. Однак під час входу в атмосферу двигун відмовив, і ви знепритомніли від перевантажень. Ви прокидаєтеся пораненим... і бачите, що корабель розбився на колонії. Ваші товариші лежать мертві поряд, але декого бракує. Можливо, вони вижили та перемістилися деінде? Вам потрібно з'ясувати, що сталося з колонією, спробувати знайти когось зі своїх і знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-engineer = Ви — той, хто вижив після аварійної посадки!

  Ви НЕ обізнані про загрозу ксеноморфів.

  Ваше головне завдання — вижити. Ви вважаєте, що другий десантний корабель розбився десь на півночі, і він віз додаткові припаси.

  Ви — інженер ПВК від Вейланд-Ютані. Ваш корабель прямував до Соларіс Рідж для супроводу заступника менеджера. Дорогою ваш корабель отримав сигнал лиха з колонії про напад. Побоюючись, що це може бути напад КВФ, ваш пілот узяв повний хід на колонію. Однак під час входу в атмосферу двигун відмовив, і ви знепритомніли від перевантажень. Ви прокидаєтеся пораненим... і бачите, що корабель розбився на колонії. Ваші товариші лежать мертві поряд, але декого бракує. Можливо, вони вижили та перемістилися деінде? Вам потрібно з'ясувати, що сталося з колонією, спробувати знайти когось зі своїх і знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-leader = Ви — той, хто вижив після аварійної посадки!

  Ви НЕ обізнані про загрозу ксеноморфів.

  Ваше головне завдання — вижити. Ви вважаєте, що другий десантний корабель розбився десь на півночі, і він віз додаткові припаси.

  Ви — командир команди ПВК від Вейланд-Ютані. Ваш корабель прямував до Соларіс Рідж для супроводу заступника менеджера. Дорогою ваш корабель отримав сигнал лиха з колонії про напад. Побоюючись, що це може бути напад КВФ, ваш пілот узяв повний хід на колонію. Однак під час входу в атмосферу двигун відмовив, і ви знепритомніли від перевантажень. Ви прокидаєтеся пораненим... і бачите, що корабель розбився на колонії. Ваші товариші лежать мертві поряд, але декого бракує. Можливо, вони вижили та перемістилися деінде? Вам потрібно з'ясувати, що сталося з колонією, спробувати знайти когось зі своїх і знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-commander = Ви — той, хто вижив після аварійної посадки!

  Ви НЕ обізнані про загрозу ксеноморфів.

  Ваше головне завдання — вижити. Ви вважаєте, що другий десантний корабель розбився десь на півночі, і він віз додаткові припаси.

  Ви — керівник польових операцій ПВК від Вейланд-Ютані. Ваш корабель прямував до Соларіс Рідж для супроводу заступника менеджера. Дорогою ваш корабель отримав сигнал лиха з колонії про напад. Побоюючись, що це може бути напад КВФ, ваш пілот узяв повний хід на колонію. Однак під час входу в атмосферу двигун відмовив, і ви знепритомніли від перевантажень. Ви прокидаєтеся пораненим... і бачите, що корабель розбився на колонії. Ваші товариші лежать мертві поряд, але декого бракує. Можливо, вони вижили та перемістилися деінде? Вам потрібно з'ясувати, що сталося з колонією, спробувати знайти когось зі своїх і знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-solaris-pmc-supervisor = Ви — той, хто вижив після аварійної посадки!

  Ви НЕ обізнані про загрозу ксеноморфів.

  Ваше головне завдання — вижити. Ви вважаєте, що другий десантний корабель розбився десь на півночі, і він віз додаткові припаси.

  Ви — заступник менеджера від Вейланд-Ютані. Вас супроводжували на борту корабля ПВК до Соларіс Рідж. Дорогою корабель отримав сигнал лиха з колонії про напад. Побоюючись, що це може бути напад КВФ, пілот узяв повний хід на колонію. Однак під час входу в атмосферу двигун відмовив, і ви знепритомніли від перевантажень. Ви прокидаєтеся пораненим... і бачите, що корабель розбився на колонії. Ваші охоронці з ПВК лежать мертві поряд, але декого бракує. Можливо, вони вижили та перемістилися деінде? Вам треба підвестися та знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

# Shivas survs

rmc-job-name-survivor-shivas-liaison = Корпоративний зв'язковий Шивас
rmc-job-name-survivor-shivas-doctor = Лікар Шивас
rmc-job-name-survivor-shivas-researcher = Дослідник Шивас
rmc-job-name-survivor-shivas-engineer = Інженер Шивас

rmc-job-name-survivor-shivas-weya-commando = Командос Вейланд-Ютані
rmc-job-name-survivor-shivas-assman = Заступник операційного менеджера

rmc-job-greeting-shivas-assistant-manager = Ви — останній живий старший адміністратор колонії!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — заступник операційного менеджера, відряджений на «Іфріт» компанією Вейланд-Ютані. Уся ця епідемія перетворилася на величезний хаос: ви та решта корпоративного персоналу побігли до операційної кімнати безпеки, поки не почули стрілянину зовні і не закрили жалюзі. У вас закінчуються їжа, вода та боєприпаси для зброї, яку ви колись називали «непотрібною» і марнотратством корпоративних коштів. Ви пам'ятаєте, як адміністратор Шталь надіслав сигнал лиха на будь-який корабель у радіусі дії, сподіваючись, що Корпорація його забере, і побіг до космопорту. Відтоді ви його не бачили. Намагаючись прорватися всередину, так звані «ксеноморфи» атакували жалюзі, але безуспішно. Скоро вони спробують знову. Ви маєте вижити та знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-shivas-commando = Ви — останній живий охоронний підрозділ на колонії!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — найманець, відряджений на «Іфріт» компанією Вейланд-Ютані. Уся ця епідемія перетворилася на величезний хаос: ви та решта корпоративного персоналу побігли до операційної кімнати безпеки, поки не почули стрілянину зовні і не закрили жалюзі. У вас закінчуються їжа, вода та боєприпаси. Поки ви охороняли людей у кімнаті безпеки, решта вашої команди була розкидана по колонії. Відтоді ви нікого з них не бачили. Намагаючись прорватися всередину, так звані «ксеноморфи» атакували жалюзі, але безуспішно. Скоро вони спробують знову. Ви маєте вижити та знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-shivas-panic-room-researcher = Ви — науковець Вейланд-Ютані на колонії!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — науковець, що працює на «Іфріт» від Вейланд-Ютані. Уся ця епідемія перетворилася на величезний хаос: ви та решта корпоративного персоналу побігли до операційної кімнати безпеки, поки не почули стрілянину зовні і не закрили жалюзі. У вас закінчуються їжа, вода та боєприпаси. Ви пам'ятаєте, що вид ксеноморфів, названий так керівником досліджень Кларком, має кілька різновидів, серед яких можна припустити «лідера», а їхня кислота смертельна, якщо потрапить на вас або жалюзі. Ви бігли далеко від лабораторій і відтоді не бачили колег. Намагаючись прорватися всередину, так звані «ксеноморфи» атакували жалюзі, але безуспішно. Скоро вони спробують знову. Ви маєте вижити та знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-shivas-panic-room-doctor = Ви — медичний лікар на колонії!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — лікар, що працює на «Іфріт» від Вейланд-Ютані. Уся ця епідемія перетворилася на величезний хаос: ви та решта корпоративного персоналу побігли до операційної кімнати безпеки, поки не почули стрілянину зовні і не закрили жалюзі. У вас закінчуються їжа, вода та боєприпаси. Ви пам'ятаєте, що ксеноморфи мають своєрідного імплантера, що чіпляється за обличчя, а потім... щось вибухає з вашої грудної клітки крізь ребра. У медблоці у вас було багато таких випадків. Намагаючись прорватися всередину, так звані «ксеноморфи» атакували жалюзі, але безуспішно. Скоро вони спробують знову. Ви маєте вижити та знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]

rmc-job-greeting-shivas-panic-room-engineer = Ви — інженер на колонії!

  Ви обізнані про загрозу ксеноморфів.

  Ваше головне завдання — пережити епідемію.

  Ви — інженер, що працює на «Іфріт» від Вейланд-Ютані. Уся ця епідемія перетворилася на величезний хаос: ви та решта корпоративного персоналу побігли до операційної кімнати безпеки, поки не почули стрілянину зовні і не закрили жалюзі. У вас закінчуються їжа, вода та боєприпаси. Ви пам'ятаєте, що ксеноморфи, схоже, бачать у темряві: ви бачили, як один із них схопив колегу, який намагався полагодити генератори після того, як вимкнулася електрика. Намагаючись прорватися всередину, так звані «ксеноморфи» атакували жалюзі, але безуспішно. Скоро вони спробують знову. Ви маєте вижити та знайти спосіб зв'язатися з Вейланд-Ютані.

  Ви [bold][color=#51A16C][font size=16]НЕ ВОРОЖІ до ОНМК![/font][/color][/bold]
rmc-job-name-iasf = Стрілець