au14-xas23-not-prodigy-ru-jumpsuit = Ви не носите комбінезон «ПАРТ»!

au14-lore-examinable-armor-PRU-XAS-23-PBA-new = Досконалість Продіджі. Система обізнаності солдата XAS23-PBA поєднує тверду броню стилю M23 та розподілену серію датчиків руху, прикріплених до нагрудника та наспинника, для виявлення на 360 градусів. При підключенні до будь-якої HUD-оптики вона відтворює ефекти детектора руху M314, підвищуючи ситуаційну обізнаність користувача. Наразі вона проходить польові випробування оперативниками розвідки та підрозділами реагування Команди Збройного Ремонту Продіджі (ПАРТ). За чутками, R&D-відділ Продіджі виготовив ці броні для майбутнього пакета оновлень синтетиків, але ці чутки не підтверджені доказами

au14-storage-limit-max-mags-prodigy = Підсумок більше не може вмістити магазинів!

au14-storage-limit-max-shells-prodigy = Підсумок більше не може вмістити патронів!

au14-job-name-part-synth = Синтетик ПАРТ

au14-job-description-part-synth = Без опису!

au14-job-name-part-combat-synth = Бойовий синтетик ПАРТ

au14-job-description-part-combat-synth = Без опису!

au14-job-supervisors-psc = Без керівника!