rmc-acid-resist = Ви зупиняєтесь, падаєте і качаєтесь, позбавляючись кислоти.
rmc-acid-resist-partial = Ви зупиняєтесь, падаєте і качаєтесь, позбавляючись частини кислоти... але вона все ще плавить вас!

rmc-glob-start-self = Ми починаємо плювати плювок кислотного газу!
rmc-glob-start-others = {$user} готується виплюнути великий плювок!
rmc-glob-shoot-self = Ми плюємо плювок кислотного газу в підлогу!
rmc-glob-shoot-others = {$user} плює в підлогу!
rmc-glob-land = Плювок кислоти зі сплеском падає і вибухає шкідливими випарами!
rmc-acid-gun-second-wind-spent = {CAPITALIZE(THE($target))} неможливо очистити від кислоти: ціль уже надто пошкоджена.