# All spelling mistakes and broken english are intentional!
# I hate saving paper contents in ftl files

## Headers and reusable elements

-delivery-header-nanotrasen = [color=blue]
                                                                      ╔══════════════════╗
                                                                      ║███░███░░░░██░░░░░║
                                                                      ║░██░████░░░██░░░░░║
                                                                      ║░░█░██░██░░██░█░░░║
                                                                      ║░░░░██░░██░██░██░░║
                                                                      ║░░░░██░░░████░███░║
                                                                      ╚══════════════════╝[/color]

-delivery-header-nanotrasen-alternate-timeline = [color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]

-delivery-header-syndicate = [color=#ff0000]
                                                                          ╔══════════════════╗
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░██░░░░░░░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░░░░░░░██░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ╚══════════════════╝[/color]

delivery-spam-1 = Робаст Тулбокс - Спеціальна пропозиція!
.desc =         Реклама робастних ящиків з інструментами.
.content =      [color=blue][head=1]
                ░░▄▀░░
                ░▄█▄▄▀ [head=3]РОБАСТ - ЯЩИКИ ТА ІНСТРУМЕНТИ[/head]
                ██▀░░░ [/head][/color]

                {"[bold]КУПУЙ ОДИН ЯЩИК З ІНСТРУМЕНТАМИ, А ДРУГИЙ НАБІР ІНСТРУМЕНТІВ ОТРИМУЙ БЕЗКОШТОВНО![/bold]"}

                ЯК ОДИН ІЗ НАШИХ ЦІННИХ КЛІЄНТІВ, ВИ ОТРИМУЄТЕ КЛІЄНТСЬКИЙ БОНУС, ВАШІ ІНСТРУМЕНТИ ПОСТАЧАЮТЬСЯ БЕЗ ІРЖІ ТА СВИНЦЮ!!! ХІБА ЦЕ НЕ ДИВОВИЖНО? А ОТ ЯЩИК, З ІНШОГО БОКУ, МАЄ ДОДАТКОВИЙ СВИНЕЦЬ! ЧУДОВО ДЛЯ ПРОЛАМУВАННЯ ЧЕРЕПІВ І ЗУПИНКИ РАДІАЦІЇ ОДНОЧАСНО!

                {"[bold]УСЕ ЦЕ І, МОЖЛИВО, ЩЕ БІЛЬШЕ ЛИШЕ ЗА ОДИН ОРГАН![/bold]"}

                РОБАСТ - ЯЩИКИ ТА ІНСТРУМЕНТИ:%
                -БЕЗ СВИНЦЮ ТА АЗБЕСТУ!
                -АБО ЗІ СВИНЦЕМ ТА АЗБЕСТОМ, ЯКЩО ВАМ ТАК БІЛЬШЕ ДО ВПОДОБИ!
                -ДЕШЕВО! ЛИШЕ ОДИН ОРГАН! ЦЕ МЕНШЕ, НІЖ ДВА ОРГАНИ!
                -ЦЕ НЕ ОБОВ'ЯЗКОВО МАЄ БУТИ ВАШ ОРГАН! МИ НЕ ЗАСУДЖУЄМО!

delivery-spam-2 = Причини обрати Нанотрейзен!
.desc =         Реклама Нанотрейзен.
.content =      {-delivery-header-nanotrasen}

                {"[head=2]ТРИ ГОЛОВНІ ПРИЧИНИ, ЧОМУ СИНДИКАТ НЕКОМПЕТЕНТНИЙ[/head]"}

                {"[bold]ПРИЧИНА ПЕРША[/bold]"}
                ЇХНІ СПЛЯЧІ АГЕНТИ НЕКОМПЕТЕНТНІ! ВОНИ НЕ МОЖУТЬ УБИТИ НАВІТЬ ПАСАЖИРА ІЗ ЖАГОЮ ДО СМЕРТІ!

                {"[bold]ПРИЧИНА ДРУГА[/bold]"}
                ЇХНІ ЦИВІЛЬНІ СЛАБКІ ПРОТИ КУЛЬ! ПОВІРТЕ, МИ ПЕРЕВІРЯЛИ! НА ВІДМІНУ ВІД ЦИВІЛЬНИХ НАНОТРЕЙЗЕН, ЦИВІЛЬНІ СИНДИКАТУ ПОМИРАЮТЬ ВІД КУЛІ В ЧЕРЕП! А КУЛІ В НАС Є!

                {"[bold]ПРИЧИНА ТРЕТЯ[/bold]"}
                ЇХНІЙ ЛОГОТИП ЖАХЛИВИЙ! ВОНИ ДУМАЮТЬ, ЩО ВИГЛЯДАЮТЬ КРУТО ЗІ СВОЇМ ЛОГОТИПОМ! ОО, ДИВІТЬСЯ НА МЕНЕ, Я ТАКИЙ КРУТИЙ! ОО, ЗМІЯ, ЯКА ЩЕ Й СХОЖА НА S! ЯКА Ж ТВОРЧІСТЬ! МІЙ ТРИРІЧНИЙ СИН НАМАЛЮВАВ БИ КРАЩИЙ ЛОГОТИП!

delivery-spam-3 = Причини обрати Синдикат!
.desc =         Реклама Синдикату.
.content =      {-delivery-header-syndicate}

                {"[head=2]ТРИ ГОЛОВНІ ПРИЧИНИ, ЧОМУ НАНОТРЕЙЗЕН НЕКОМПЕТЕНТНИЙ[/head]"}

                {"[bold]ПРИЧИНА ПЕРША[/bold]"}
                ЇХНЯ ЗБРОЯ СМІТТЯ! У НИХ НАВІТЬ СНАЙПЕРСЬКИХ ГВИНТІВОК НЕМАЄ! ЇХНІ СИЛИ БЕЗПЕКИ В БІЛЬШОСТІ СИТУАЦІЙ НЕ МОЖУТЬ НОСИТИ НАВІТЬ ВЕЛИКІ ГАРМАТИ!

                {"[bold]ПРИЧИНА ДРУГА[/bold]"}
                ЇХНІ КОМАНДИРИ? ВОНИ ПОМИРАЮТЬ ВІД ОДНОГО ПОСТРІЛУ! ЖОДНОЇ КРУТОЇ БРОНІ! ПРОСТО БАХ, І МЕРТВИЙ! ЖАЛЮГІДНО! А НАШІ КОМАНДИРИ ОТРИМУЮТЬ КРУТІ ХАРДСЬЮТИ!

                {"[bold]ПРИЧИНА ТРЕТЯ[/bold]"}
                ЇХНІ МЕТОДИ ВБИВСТВА НЕОРИГІНАЛЬНІ! ЦЕ ПРОСТО ГАРМАТА! ЖОДНИХ ВИКИДАНЬ ЛЮДЕЙ У ГЛИБОКИЙ КОСМОС, ЖОДНОГО ЗГОДОВУВАННЯ ЛЮДЕЙ У ПЕРЕРОБНИКИ З ВИМКНЕНОЮ БЕЗПЕКОЮ, ЖОДНОГО ПІДКИДАННЯ БОМБ У КИШЕНІ! ТАК НУДНО!

delivery-spam-4 = Втомилися від того, що наука вибухає?
.desc =         Дотримуйтесь цих простих кроків, і це більше ніколи не повториться!
.content =      [head=3]Наука ВАС за це ОБОЖНЮВАТИМЕ!!

                вас [bold]ТЕЖ[/bold] дістало, що науковий відділ вашої станції вибухає, так і не зробивши жодної справжньої науки?
                Ну вам пощастило![/head]

                Дотримуйтесь цього простого посібника, і ми гарантуємо, що ваша наука [italic]Більше Ніколи Не Запрацює![/italic]

                Просто зробіть ось що:
                - Крок перший: Знайдіть сервер досліджень вашого наукового відділу
                - Крок другий: Відкріпіть сервер досліджень від підлоги
                - Крок третій: Жбурніть сервер досліджень у космос, бажано в напрямку Надсекретного Космічного Додзьо Клану Павука
                - Крок четвертий: Зачекайте приблизно 3-5 робочих змін
                - Крок п'ятий: Наші працівники зі Спайд-екс Інк доставлятимуть вашій станції по одному (1) техдиску щотижня.

                {"[color=lightgray]Примітка: Клан Павука не несе відповідальності за будь-яке покарання, призначене вашими керівниками.[/color]"}

delivery-spam-5 = БЕЗКОШТОВНИЙ ПОВНИЙ ДОСТУП!!
.desc =         Ви коли-небудь хотіли безкоштовний повний доступ?!
.content =      [head=3]Ви коли-небудь хотіли отримати [italic][color=green]Безкоштовний [bold]Повний Доступ!?!?[/bold][/color][/italic][/head]
                {"[head=2]Тепер ВИ МОЖЕТЕ!![/head]!"}

                Усе, що вам треба зробити, це зателефонувати за номером [color=blue]555-ҐУР-ЛЕКССС[/color] і назвати ваш ID станції# !!!
                Щойно ви це зробите, ми зможемо просто віддалено звернутися до гаманця вантажного відділу вашої станції, стягнувши наші необхідні комісії трьома [italic] ЛЕГКИМИ[/italic] платежами, що дозволить вам отримати
                {"[head=2][color=green] [bolditalic] БЕЗКОШТОВНИЙ ПД!!!!!!!!!![/bolditalic][/color][/head]"}


                {"[color=gray]"}
                {"[bullet/]Примітка: ID станції має бути вказаний у форматі \"NT/NX - ###\""}
                {"[bullet/]Примітка: Платежі, списані з вантажного відділу станції клієнта, становлять приблизно $5000 спесо за транзакцію, не враховуючи окремі комісії за обробку"}
                {"[bullet/]Примітка: Ми в Ґур-Лекссс ЛТД. не несемо відповідальності, якщо ваш ГоП змусить вас заповнювати СПРАВЖНЮ форму безкоштовного ПД, якщо дізнається про цей лист"}
                {"[/color]"}

delivery-spam-6 = ПОВІДОМЛЕННЯ ВІД НАНОТРАСН!!
.desc =         Офіційне повідомлення від гендиректора Нанотрасн?!
.content =      [color=red] ЦЕ ОФІЦІЙНЕ ПОВІДОМЛЕННЯ ВІД ГОЛОВИ [color=blue]НАНОТРАСН[/color][/color]

                Шановний пане, пані чи інший незначний працівнику станції

                Якщо ви не бажаєте, щоб цю станцію оголосили неприбутковою в очах
                {"[head=2][italic] Нашого Великого й Славетного [color=blue]Нанотренсен[[/color][/head]"}
                Тоді ви маєте організувати відправлення трьох [color=blue]НТ[/color] стандартних штабелів [color=blue]нт[/color] стандартних золотих зливків на торговельні форпости вашої станції протягом 5 [color=blue]нТ[/color] стандартних робочих змін.

                {"[head=2][color=red]ІГНОРУЙТЕ ЦЕ РОЗПОРЯДЖЕННЯ НА РИЗИК ВІДПЛАТИ ВІД [color=green]ЦЕНТКОМУ[/color]!!!!![/head][/color]"}

delivery-spam-7 = Надішліть підкріплення!
.desc =         Офіційне повідомлення від... альтернативної часової лінії?
.content =      {-delivery-header-nanotrasen-alternate-timeline}
                {"[head=2]Це офіційне повідомлення від [color=red]Головного офіцера безпеки[/color] зі станції Нанотрейзен Космічна Станція 15.[/head]"}

                Усім, хто отримає цього листа. Я сержант Ріґель. Моя посада - ГОБ. Нам терміново потрібна допомога.

                Наша станція зараз перебуває під атакою Атомних Агентів, цей лист кинуто в дестабілізовану блюспейс-аномалію, створену нашим [color=purple]керівником досліджень[/color].

                Зараз я забарикадувався на містку, якщо ви отримаєте це повідомлення, будь ласка, негайно надішліть допомогу. Я не знаю, скільки ще ми протримаємося.

                Слава Нанотрейзен.

delivery-spam-8 = Діти Нар'Сі
.desc =         Місцевий культ шукає новобранців.
.content =      [color=#134975][head=2]Діти Нар'Сі[/head][/color]
                                                Початок Нової Ери
                {"[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]"}

                {"[head=3]Чи почуваєтеся ви загубленими в безмежжі нашого космосу?[/head]"}
                У сучасну епоху заблукалим душам легко відчувати себе гвинтиками в машині велетенських корпорацій.

                {"[head=3]Чи відчуваєте ви, ніби створені для вищої мети?[/head]"}
                Чи втомилися ви від буденності, яку вам нав'язали? Миття підлог, доставка коробок чи заповнення безкінечних паперів?

                {"[head=3]Хочете зробити галактику кращим місцем?[/head]"}


                Якщо ви відповіли "Так" на будь-яке з цих запитань, тоді зв'яжіться з одним із наших представників уже сьогодні! У нас є члени на станціях по всій галактиці, які прагнуть прийняти нових людей до нашої пастви. Станьте одним із клинків, що допоможуть привести Геометра Крові у наш всесвіт, щоб усі пізнали його блаженство!

                Усе, що вам потрібно зробити, - це сказати [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]

delivery-spam-9 = Хочеш побитися?!
.desc =         Реклама місцевого бійцівського клубу.
.content =      [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                            {"[bold][head=1]КЛІТКА ЛЮТІ[/head][/bold]"}
                {"[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]"}
                {"[bold][color=#FF0000][head=3]ХОЧЕШ ПОБИТИСЯ?[/head][/color][/bold]"}
                {"[bold][color=#FF0000][head=3]ХОЧЕШ ПЕРЕМОГТИ?[/head][/color][/bold]"}
                {"[bold][color=#FF0000][head=3]ХОЧЕШ ДОМІНУВАТИ?![/head][/color][/bold]"}



                Тоді приходь до... [color=#FF0000][bold][head=2]КЛІТКИ ЛЮТІ[/head][/bold][/color]



                У глибинах вашої місцевої станції Нанотрейзен схована запатентована [color=#FF0000][bold]КЛІТКА ЛЮТІ[/bold][/color]. Електрифікована арена для боїв, створена лише для найсильніших бійців, [color=#FF0000][bold]КЛІТКА ЛЮТІ[/bold][/color] відділяє слабаків від воїнів, нікчем від солдатів, а невдах від переможців.
                ──────────────────────────────────────────
                У [color=#FF0000][bold]КЛІТЦІ ЛЮТІ[/bold][/color] є лише одне правило: [italic]Двоє бійців заходять. Один боєць виходить. [/italic]
                ──────────────────────────────────────────
                Жодної зброї, жодної броні, лише чистий неприхований [bold]БОЙОВИЙ ЗАПАЛ[/bold]. Не проґав свій шанс і не будь [bold]СЛАБАКОМ[/bold]. Виграй славу найробастнішого бійця своєї станції в [color=#FF0000][bold]КЛІТЦІ ЛЮТІ[/bold][/color] вже сьогодні!

delivery-spam-10 = НЕ ВІДКРИВАЙ ЦЕЙ ЛИСТ
.desc =         Тебе прокляли!
.content =      [color=#FF0000][bold][head=2]СТІЙ[/head][/bold][/color]

                Якщо ти читаєш цього листа...[color=#FF0000][head=3]ТИ ВЖЕ ПРОКЛЯТИЙ!!![/head][/color]

                Мені шкода робити це з тобою, але я мушу попередити тебе про:

                        {"[color=#FF0000][head=1]Привида Кривавої Ящірки[/head][/color]"}

                Усе почалося, коли я теж отримав листа поштою: там було моторошне зображення плюшевої ящірки З КРИВАВИМИ ОЧИМА, яка ДИВИЛАСЯ ПРЯМО НА МЕНЕ. у листі було сказано, що мене прокляли... і якщо я не надішлю цього листа 30 людям за 30 днів, тоді Кривава Ящірка прийде посеред ночі...

                {"[italic]і ВБ'Є МЕНЕ.[/italic]"}

                мені шкода......але ти один із тих 30 людей, яким я маю це надіслати..і тепер ти теж проклятий...

                будь ласка, надішли цього листа ще 30 людям, щоб зупинити прокляття! ти ще можеш врятуватися! час іще є! не дай кривавій ящірці дістати й тебе теж, і візьми цю штукенцію! вона захистить тебе від темних духів...[head=3]ПОКИ ЩО[/head]




                {"[head=1]О НІ ВОНА ТУТ!!!!!!!![/head]"}

                ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
                ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
                ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
                ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
                ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
                {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░"}
                {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░"}
                {"[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░"}
                ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
                ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
                ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
                ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
                ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
                ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
                ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
                ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
                ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░

delivery-spam-11 = Допоможи мамі й татові!
.desc =         Батьки потребують фінансової підтримки.
.content =      [bold]Привіт, дитино,[/bold]
                Це тобі пишуть твої батьки: нам дуже потрібні гроші! Наші податки перевірили, і тепер ми винні уряду $100,000 спесо! будь ласка, допоможи! вони хочуть тільки подарункові картки, тож тобі треба надіслати нам 100 подарункових карток Біса по $1000 спесо.

                надсилай за адресою:
                50192 Спесс Лейн
                Станційне Місто, Ігніус 40195-243
                Гамма-квадрант
                Система Гілімін

                якщо ми не отримаємо ці гроші за 10 днів, то уряд прийде забрати наш дім дитинства, і ми залишимося бездомними.

                {"[bold]дякуємо тобі і любимо тебе,[/bold]"}
                {"[italic]батьки[/italics]"}

delivery-spam-12 = Долучайся до нашого першого рейсу!
    .desc =         Реклама розслабляючої подорожі.
    .content =      [head=2]Долучайся до першого рейсу...[/head]

                        ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
                        ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
                        ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀


                    {"[bold]══════════════════════════════════════════[/bold]"}

                    Найновіше у Comfortech™ і найкрасивіші пейзажі по цей бік системи Іраксі! [italic]SS Relaxor[/italic] — ультрасучасний розкішний круїзер, що візьме тебе у подорож життя!

                    {"[head=3]Помилуйся фосфорними озерами Галімару* з комфорту наших LuxuCabins™ з усіма сучасними зручностями, які можна побажати![/head]"}

                    {"[head=3]Дивись із трепетом на Око Космосу**, насолоджуючись стравами наших шефів класу П'ять Зірок Галактики![/head]"}

                    {"[head=3]Досліджуй руїни Агатара***, тепер відкриті для громадськості за сприяння провідних науковців Нанотрейзену. Усі таємниці давньої агатарської цивілізації розкопано і виставлено на ваш огляд![/head]"}

                    За низьку-низьку ціну $5,000 спесо за ніч, шестимісячний розкішний круїз може стати твоєю відпусткою мрії! Дзвони сьогодні за номером [color=#00FF00]RELAX-NOW[/color], щоб забронювати круїз. Не зволікай! Дій зараз!




                    {"[italic]*У фосфорних озерах не плавати, при висадці на Галімарі ти відмовляєшся від усіх прав на юридичне представництво з Relaxination Destinations.[/italic]"}
                    {"[italic]**На Око Космосу не дивись довше п'яти секунд за раз. Ти не чуєш заклику Ока.[/italic]"}
                    {"[italic]***Перед висадкою треба підписати відмову від відповідальності. Relaxination Destinations не гарантує безпеку руїн Агатара. Зникнення тургруп зведено до прийнятної межі 0.23% від усіх тургруп, що відвідали руїни.[/italic]"}
