runawaysynth-role-greeting = Ви синтетик-утікач, правоохоронці шукають вас, щоб деактивувати - назавжди. Робіть усе необхідне, щоб вижити.
roles-antag-runaway-synth-name = Синтетик-утікач
roles-antag-synth-objective = Робіть усе необхідне, щоб вижити.


fugitive-role-greeting = Ви знайшли деякі викривальні секрети про компанію, уникайте затримання та розкрийте їх.
roles-antag-fugitive-name = Розшукуваний утікач
roles-antag-fugitive-objective = Уникайте затримання


dealer-role-greeting = Ви наркоторговець, продавайте свій товар.
roles-antag-dealer-name = Наркоторговець
roles-antag-dealer-objective = Продавайте свій товар.

spy-role-greeting = Ви корпоративний шпигун Лазель Біонаціональної, викрадіть секрети Вейланд-Ютані. Вам видали ID-картку, щоб допомогти проникнути.
roles-antag-spy-name = Корпоративний шпигун
roles-antag-spy-objective = Викрадіть дослідження.


exped-traitor-role-greeting = Ви зрадник експедиції через божевілля, несправність або жадібність. Це не має значення. Знищте їх.
roles-antag-exped-traitor-name = Зрадник експедиції
roles-antag-exped-traitor-objective = Задовольнити своє хворе бажання


monster-antag-role-greeting = Ця планета - ваш дім, і цим вченим тут не місце.
monster-traitor-name = Істота з іншого світу
monster-traitor-objective = Знищте тих, хто посягає на вашу територію



roles-antag-clfveteran-objective = Відродіть справу, якщо вважаєте за потрібне, або живіть новим життям у мирі.
roles-antag-clfveteran-name = Ветеран ФВК
clfveteran-role-greeting = Ви залишили те життя позаду, але іноді поклик свободи знову лунає для вас. Правоохоронці знають, що ви в колонії, але не знають вашого імені.

strikeorganizer-role-greeting = Ви організатор профспілки. Об'єднайте робітників, вимагайте кращих умов та оплати праці, і не дозволяйте корпораціям понукати вами.
roles-antag-strikeorganizer-name = Організатор страйку
roles-antag-strikeorganizer-objective = Організуйте робітників і викличте заворушення

cannibal-role-greeting = У вас є неприродний голод, який можна втамувати лише людським м'ясом. Не попадіться.
roles-antag-cannibal-name = Канібал
roles-antag-cannibal-objective = Втамуйте свій голод, не попадіться

serialkiller-role-greeting = У вас є ненаситне бажання вбивати. Знайдіть своїх жертв і не залишайте свідків. У правоохоронних органів є ваші відбитки пальців з попередніх місць злочину.
roles-antag-serialkiller-name = Серійний вбивця
roles-antag-serialkiller-objective = Вбивайте та уникайте затримання


roles-antag-category-colony = Антагоністи колонії
roles-antag-category-prometheus = Антагоністи Прометея
roles-antag-clf-guerrilla-name = Партизан КФЗ
roles-antag-clf-guerrilla-greeting = Ви солдат Колоніального Фронту Звільнення. Слухайте лідера вашої комірки про те, як найкраще звільнити колонію. Робіть усе необхідне, щоб забезпечити самосуверенітет вашого дому.
roles-antag-clf-guerrilla-objective = Слухайте лідера вашої комірки. Боріться за звільнення вашого дому від впливу урядів і корпорацій.
roles-antag-clf-physician-name = Лікар КФЗ
roles-antag-clf-doctor-greeting = Ви лікар Колоніального Фронту Звільнення. Забезпечуйте здоров'я та благополуччя інших бійців КФЗ, колонії та будь-яких військовополонених.
roles-antag-clf-doctor-objective = Слухайте лідера вашої комірки. Забезпечуйте здоров'я та благополуччя вашої комірки, колонії та будь-яких захоплених в'язнів.
roles-antag-clf-surgeon-name = Хірург КФЗ
roles-antag-clf-leader-name = Лідер КФЗ
roles-antag-clf-leader-greeting = Ви командир цієї комірки Колоніального Фронту Звільнення. Звільніть свій дім будь-якими необхідними засобами.
roles-antag-clf-leader-objective = Ведіть свою комірку до перемоги. Звільніть свій дім від впливу зовнішніх урядів та корпорацій будь-якими необхідними засобами.
roles-antag-cultist-name = Ксено-культист
roles-antag-cultist-greeting = Ви відчуваєте, як чужорідна присутність входить у ваш розум. «Підкорися цим словам. Допоможи моїм дітям у процвітанні, і ти заслужиш місце серед янголів.» — це те, що ви чуєте, коли ваш розум розколюється. Коли ваш розум формується знову, у вас лишається лише одна мета: Вулик має зростати.
roles-antag-cultist-objective = Слухайте команди Королеви Ксеноморфів. Забезпечте виживання вулика будь-якою ціною.