reagent-name-e-z-nutrient = EZ-добриво
reagent-desc-e-z-nutrient = Дайте своїм рослинам трохи EZ-добрива! Діонам це дуже смачно.

reagent-name-left4-zed = лефт-4-Зед
reagent-desc-left4-zed = Коктейль з мутагенних сполук, що дає поживні речовини, шкодить і впливає на геном рослин.

reagent-name-pest-killer = засіб від шкідників
reagent-desc-pest-killer = Суміш, що бореться зі шкідниками. Корисна, але повільно отруює рослини токсинами — будьте обережні.

reagent-name-plant-b-gone = плант-Бі-Ґон
reagent-desc-plant-b-gone = Шкідлива токсична суміш для знищення рослин. Дуже ефективна проти кудзу.

reagent-name-robust-harvest = надбагатий врожай
reagent-desc-robust-harvest = Високоефективне добриво з обмеженим ефектом підсилення потужності рослин. Використовуйте обережно — надлишкове застосування може зменшити врожай. Особливо корисний для діон.

reagent-name-weed-killer = гербіцид
reagent-desc-weed-killer = Суміш, що бореться з бур'янами. Дуже ефективна проти кудзу. Корисна, але повільно отруює рослини токсинами — будьте обережні.

reagent-name-ammonia = аміак
reagent-desc-ammonia = Ефективне добриво, що дає вашим рослинам поживні речовини.

reagent-name-diethylamine = диетиламін
reagent-desc-diethylamine = Дуже потужне добриво, наповнює рослини поживними речовинами, знищує шкідників, іноді навіть прискорює ріст.

reagent-name-sedin = седин
reagent-desc-sedin = Модифікована версія диетиламіну, що може відновлювати насіння рослин ціною зниження їхньої потужності.
