cmu-reagent-property-name-hypoxemic = гіпоксемічний
cmu-reagent-property-desc-hypoxemic = Реагує з гемоглобіном у червоних кров'яних тільцях, перешкоджаючи поглинанню кисню, що призводить до гіпоксемії.

cmu-reagent-property-name-toxic = токсичний
cmu-reagent-property-desc-toxic = Отруйна речовина, яка завдає шкоди при контакті або поглинанні органічними тканинами, спричиняючи погіршення здоров'я, тяжкі захворювання чи загибель рослин.

cmu-reagent-property-name-corrosive = корозійний
cmu-reagent-property-desc-corrosive = Пошкоджує або руйнує інші речовини при контакті через хімічну реакцію. Спричиняє хімічні опіки при контакті з живими тканинами. Зменшує популяції шкідників і бур'янів.

cmu-reagent-property-name-biocidic = біоцидний
cmu-reagent-property-desc-biocidic = Розриває клітинні мембрани при контакті, руйнуючи більшість типів органічних тканин. Зменшує популяції шкідників і бур'янів.

cmu-reagent-property-name-neuropathic = невропатичний
cmu-reagent-property-desc-neuropathic = Активує соматосенсорну систему, спричиняючи невропатичний біль по всьому тілу. На відміну від ноцицептивного болю, він не пов'язаний із пошкодженням тканин і є суто перцептивним.

cmu-reagent-property-name-hemolytic = гемолітичний
cmu-reagent-property-desc-hemolytic = Спричиняє внутрішньосудинний гемоліз, що призводить до руйнування еритроцитів (червоних кров'яних тілець) у кровотоку. Це може призвести до гемоглобінемії, коли висока концентрація гемоглобіну вивільняється у плазму крові.

cmu-reagent-property-name-hemorrhaging = геморагічний
cmu-reagent-property-desc-hemorrhaging = Розриває ендотеліальні клітини кровоносних судин, спричиняючи витікання крові з кровоносної системи. Стійкий мутаген для рослин.

cmu-reagent-property-name-carcinogenic = канцерогенний
cmu-reagent-property-desc-carcinogenic = Проникає у клітинне ядро, завдаючи прямої шкоди дезоксирибонуклеїновій кислоті в клітинах, що призводить до раку, аномального розмноження клітин і мутацій у рослин. У крайніх випадках спричиняє гіперактивний апоптоз, потенційно атрофію.

cmu-reagent-property-name-hepatotoxic = гепатотоксичний
cmu-reagent-property-desc-hepatotoxic = Пошкоджує гепатоцити в печінці, що призводить до її погіршення і з часом до печінкової недостатності. Запобігає деяким негативним мутаціям у рослин.

cmu-reagent-property-name-intravenous = внутрішньовенний
cmu-reagent-property-desc-intravenous = Через хімічний склад цю речовину можна вводити лише внутрішньовенно.

cmu-reagent-property-name-nephrotoxic = нефротоксичний
cmu-reagent-property-desc-nephrotoxic = Спричиняє деградацію та пошкодження подоцитів у нирках, що може призвести до ниркової недостатності. Запобігає мутації стійкості до світла, бур'янів і токсинів у рослин.

cmu-reagent-property-name-pneumotoxic = пневмотоксичний
cmu-reagent-property-desc-pneumotoxic = Токсична речовина, яка пошкоджує сполучну тканину, що утворює опорну структуру (інтерстицій) альвеол у легенях. Запобігає мутації швидкості росту та здоров'я в рослин.

cmu-reagent-property-name-oculotoxic = окулотоксичний
cmu-reagent-property-desc-oculotoxic = Пошкоджує фоторецепторні клітини в очах, погіршуючи нейронну передачу до мозку, що призводить до втрати зору або сліпоти. Запобігає мутації потужності в рослин.

cmu-reagent-property-name-cardiotoxic = кардіотоксичний
cmu-reagent-property-desc-cardiotoxic = Атакує кардіоміоцити при проходженні через серце в кровотоку. Це порушує серцевий цикл і може призвести до зупинки серця. Запобігає мутації хімічних речовин, що виробляються в рослин.

cmu-reagent-property-name-neurotoxic = нейротоксичний
cmu-reagent-property-desc-neurotoxic = Руйнує нейрони, спричиняючи широке пошкодження центральної нервової системи та функцій мозку. Вплив може спричинити дезорієнтацію або непритомність у постраждалих.

cmu-reagent-property-name-hypermetabolic = гіперметаболічний
cmu-reagent-property-desc-hypermetabolic = Ця речовина метаболізується швидше, тож перебуває в кровотоку менше часу на одиницю. Прискорює ріст рослин.

cmu-reagent-property-name-addictive = викликає звикання
cmu-reagent-property-desc-addictive = Спричиняє звикання. Вища потужність дає вищий шанс викликати звикання при метаболізмі.

cmu-reagent-property-name-hemositic = гемоситичний
cmu-reagent-property-desc-hemositic = Хімічна речовина проявляє паразитарну поведінку щодо живих еритроцитів (червоних кров'яних тілець), щоб виробляти більше себе.

cmu-reagent-property-name-igniting = запальний
cmu-reagent-property-desc-igniting = Здається, ця хімічна речовина здатна самозайматися при контакті з більшістю матеріалів.
